ITEM.name = "Эльфские Знающие"
ITEM.desc = "На обложке книги изображена... книга. Да."
ITEM.price = 25
ITEM.contents = [[
<h1>Эльфские Знающие</h1>

<p>
Многие думают, что Aen Saevherne - Знающие - это просто обозначение чародеев в Старшей Речи. В то время как приравнять Знающего к обычному адепту магии есть то же, что признать новоиспеченного рядового обычного призыва и ведьмака равными друг другу, ибо оба они мечом владеют.
Знающие, со всей очевидностью, умеют пользоваться магией, и притом с большей искушенностью, нежели даже самые искусные людские чародеи. Однако причина, по которой заслужили они столь большое уважение и славу, коренится не в этом, но в других, воистину необычных способностях, коими они обладают.
Для эльфского Знающего нет тайн. Он может обращать свой взгляд как в прошлое, так и в будущее. Aen Saevherne разбираются не только в магических арканах, но также и во всех отраслях науки. Они же единственные, кто понимает природу и воздействие так называемой Старшей Крови, или же гена Лары Доррен, - знание это ревностно оберегают.
Сколько на свете эльфских Знающих? Сама встречала лишь одну из них, Иду Эмеан с Синих Гор. Возможно, она последняя представительница этой таинственной касты. Встречала я также, правда, и сведения о некоем мужчине-эльфе, который якобы к ней принадлежит, но до сих пор мне не удалось их подтвердить.

</p>
]]