ITEM.name = "Баллады"
ITEM.desc = "Книжечка, на обложке которой изображена лютня."
ITEM.price = 25
ITEM.contents = [[
<h1>Баллады</h1>
<h3>Цитаты из книги</h3>
<p>
"Зима"<br>
Уж тянет осенью холодный ветер стылой<br>

И прочь уносит всякий смысл речей.<br>

Так быть должно, закона не изменят<br>

Бриллианты в уголках твоих очей.<br>

Ты в тех краях, где снег уж лег на землю,<br>

Мороз сковал озера и леса,<br>

Так быть должно, закона не изменит<br>

Укрытая улыбкою тоска.<br>

Придет весна, дождь хлынет на дороги,<br>

И солнечным теплом сердца согреет.<br>

Так быть должно, ведь в нас еще огонь,<br>

Огонь надежды теплится и тлеет.<br>

</p>
]]