ITEM.name = "Бестиарий брата Адальберта"
ITEM.desc = "Книга, обитая кожей."
ITEM.price = 25
ITEM.contents = [[
<h1>Бестиарий брата Адальберта</h1>
<p>
"Здесь даны описания двух способов охоты на каждую бестию. Либо ищи следы, иди по ним и бей мерзость там, где настигнешь, либо вымани ее на тобою выбранное место и напади там, где у тебя преимущество. Последний способ менее рискован, ибо охотник не подвергается опасности неожиданного нападения. Но не забудь, что дабы заманить зверя в ловушку, нужно сперва изучить его пристрастия и повадки.
Что касается вилохвостов, приманивай их так: вбей в землю кол, привяжи к нему козла, затем спешно укройся в ближних кустах. Зверь учует козлиную вонь и вскоре обязательно явится. Если хочешь убить грифона, возьми крушину, что растет на глубине. Мерзейшее зловоние этой травы для грифонов столь же приятно, как аромат свежеподжаренного мяса для человека, и они тотчас слетятся из самых дальних мест на приманку из крушины. Касательно утопцев и водяных баб: всякий знает, что они обожают рыбу и гниющих моллюсков, а тролли падки на любую выпивку".
</p>
]]