ITEM.name = "Излечение чирьев прижиганием"
ITEM.desc = "Потёртая книжечка."
ITEM.price = 25
ITEM.contents = [[
<h1>Излечение чирьев прижиганием</h1>

<p>
Чирей, каков он есть, каждый увидит. Кроме того что уродует он лица, он же есть видимая примета и вместилище болезней. Если кто слаб легкими, сердцем, или угнетает его иной глист, может он легко избавиться от недуга, вырезав и прижегши чирей.
К вырезанию следует приступать с острым ножом, который сперва надо дать собаке вылизать, поскольку язык собачий чудесно заживляет раны, что и доказывает поговорка "заживает, как на собаке". Резать надобно смело, будто головку сыра, а после прижигать бруском, раскаленным в огне. На крики внимания обращать никак нельзя. Гной, сукровицу и прочие соки собрать надобно в миску и вылить в яму, а яму засыпать, чтобы хвороба не вернулась.

</p>
]]