ITEM.name = "Добрая книга"
ITEM.desc = "Книга святого пророка Лебеды."
ITEM.price = 25
ITEM.contents = [[
<h1>Добрая книга</h1>
<p>Давать есть большее счастье, нежели брать, а поддерживать убогого милостыней есть благородство. Сказано: раздай все, и это облагородит душу твою.
Как Иаков богам, так и боги Иакову.
Воистину убогого подаянием поддержи. Но вместо того, чтобы дать убогому целый арбуз, дай ему пол-арбуза, ибо иначе убогий может свихнуться от счастья. Еще лучше дать убогому четверть арбуза. И вовсе уж хорошо сделать так, чтобы кто-то другой дал убогому арбуз. Поскольку, истинно говорю вам, всегда отыщется тот, у кого есть арбуз и кто склонен им одарить убогого, ежели не из благородства чувств своих, то по расчету либо иному поводу.
Сказал однажды пророку Лебеде ученик его: «Научи меня, учитель, как мне поступить? Возжелал, понимаешь ли, ближний мой моего любимого пса. Если отдам любезное мне животное, сердце мое разорвется от жалости. Если же не отдам, буду несчастлив, ибо обижу ближнего своего отказом. Что делать?» «А нет ли у тебя, — спросил пророк, — чего-нибудь такого, что бы ты любил менее, нежели любимого своего пса?» «Есть, учитель, — ответствовал ученик, — кот озорной, шкодник неуемный. И я вообще его не люблю». И сказал тогда пророк Лебеда: «Возьми оного кота — шкодника неуемного, озорника — и подари его ближнему твоему. Тем самым ощутишь ты двойное счастье — отделаешься от кота и ближнего порадуешь. Поскольку чаще всего ближний не подарка самого жаждет, но просто быть одаренным желает».
На пути к вечности каждый будет идти по своим собственным ступеням, неся свое собственное бремя.</p>
]]