ITEM.name = "Эмгыр вар Эмрейс: биография"
ITEM.desc = "На обложке изображен император в профиль."
ITEM.price = 25
ITEM.contents = [[
<h1>Эмгыр вар Эмрейс: биография</h1>
<h3>Детство и ранняя юность</h3>
<p>
Прошло много лет, прежде чем Эмгыр занял давно полагавшийся ему нильфгаардсний трон. Когда он был еще мальчиком тринадцати лет, в столице вспыхнуло восстание и Эмгыров отец, Фергус вар Эмрейс, был свергнут с престола. Фергус отказывался признавать законность переворота, а потому узурпатор попытался вырвать у него признание силой: он приказал чародеям пытать Эмгыра, сына его и наследника. Однако план провалился, и узурпатору пришлось убить Фергуса, Эмгыр же бежал и в скором времени покинул пределы империи.
Не существует достоверных свидетельств того, чем занимался император в изгнании. Некоторые утверждают, будто скитался он по свету, сопровождая странствующего рыцаря. Версия это весьма правдоподобная, однако истории о привычке эксцентричного рыцаря сражаться с ветряными мельницами, безусловно, являются авторскими выдумками. Несколько недостоверных сообщений связывают Эмгыра со сказочным Йожем из Эрленвальда, который спас жизнь королю Цинтры Рёгнеру. Эти свидетельства куда менее правдоподобны, поскольку, по надежным свидетельствам, ведьмак Геральт из Ривии снял проклятие с Йожа, превратив его в князя по имени Дани, который позже взял в жены внучку короля Рёгнера, Паветту, и погиб вместе с ней в кораблекрушении.
Что известно наверняка, примерно в то же время, когда в Цинтре произошла эта трагедия, Эмгыр снова появился на территории империи и возглавил восстание, свергнув узурпатора и вернув себе трон. Вскоре после этого он возглавил победоносные войска империи в успешном походе на Цинтру, задав таким образом тон упорной военной экспансии, которая продолжалась в течение всего его правления.
</p>
]]