ITEM.name = "Его Величество Эмгыр вар Эмрейс"
ITEM.desc = "Книга с чёрной обложкой, на которой нарисовано золотое солнце."
ITEM.price = 25
ITEM.contents = [[
<h1>Его Величество Эмгыр вар Эмрейс</h1>

<p>
Эмгыр вар Эмрейс - владыка-завоеватель. Одаренный прекрасным стратегическим умом, он подчиняет его одному лишь видению: желанию завоевать мир, хотя справедливо считает, что не завоеванием это должно называться, а спасением. Да. Император Нильфгаарда несет миру пламя цивилизации.
Вскоре после прихода к власти император последовательно занимает соседствующие с Нильфгаардом королевства. Север охватывает страх. Победоносный марш имперских войск останавливается только вбитве под Бренной, после которой наступает заключение мира. Однако нет сомнений в том, что целью Эмгыра является подчинение Нильфгаарду всего Севера. Во время хрупкого перемирия Эмгыр предпринимает ряд политических решений, в результате которых становится видно, насколько нестабильны государства нордлингов. Все более разобщенные между собой, они требуют властителя-провидца, требуют Эмгыра вар Эмрейса. Потому-то наши армии вновь перешли Яругу. В третий раз - и в последний (...)
</p>
]]