ITEM.name = "Гули и альгули"
ITEM.desc = "Очень толстый том с изображенным на обложке чудовищем."
ITEM.price = 25
ITEM.contents = [[
<h1>Гули и альгули</h1>

<p>
О происхождении гулей имеется множество гипотез. Некоторые исследователи утверждают, будто твари эти произошли от негодяев, распробовавших человеческую плоть и навлекших на себя столь чудовищным деянием гнев богов. Боги покарали святотатцев, отняв у них душу, разум и сам человеческий облик.
Тем не менее, мои исследования показали, что анатомия гулей имеет слишком мало общих черт с человеческой, чтобы данная теория могла претендовать на истину. Вся внешняя схожесть размеров и форм гулей и людей - следствие чистой случайности. Итак, гули, как и их мерзкие собратья альгули, появились вследствие Сопряжения. Иными словами, эти твари вторглись в нашу вселенную в результате катастрофы, нарушившей законы природы. Я привожу более подробные сведения о Сопряжении в приложении VIII B/2 и отсылаю любопытного читателя к соответствующему разделу.

</p>
]]