ITEM.name = "История Мира"
ITEM.desc = "Спорное многотомное произведение историка Родерика де Новембра."
ITEM.price = 25
ITEM.contents = [[
<h1>История Мира</h1>

<p>Когда к костру преступницы поднесли огонь и ее охватило пламя, принялась она осыпать оскорблениями собравшихся на плацу рыцарей, баронов, чародеев и господ советников словами столь мерзостными, что всех объял ужас. И хоть костер тот мокрыми поленьями обложили, дабы дьяволица не сгорела быстро и крепче огнем терзания познала, теперь же чем быстрее велено было сухого древна подбросить и казнь докончить. Но воистину демон сидел в оной ведьме проклятущей, ибо хоть она уже и шипела зело, однакож крику боли не издала, а еще более ужаснейшие ругательства выкрикивать почала. «Возродится Мститель из крови моей! — возвестила она во весь глас. — Возродится из оскверненной Старшей Крови Истребитель народов и миров. Отмстит он за муки мои! Смерть, смерть и мщение всем вам и всем коленам вашим!» Одно токмо это успела она выкрикнуть, прежде чем спалилась. Так сгинула Фалька, такову кару понесла за пролитую кровь невинную.
</p>
]]