ITEM.name = "Ковир и Повисс"
ITEM.desc = "Книга с чёрным единорогом."
ITEM.price = 25
ITEM.contents = [[
<h1>Ковир и Повисс</h1>

<p>
Ковир и Повисс, несомненно, самые богатые страны Севера. Мало кто сейчас помнит, что не всегда так было. Свидетельствуют же об этом меткие пословицы и поговорки, которые вышли сейчас из употребления. Еще во времена Герберта Склочного о чрезмерно обнищавшем говорили "бедный, как мышь повисская", бульон на костях называли "ковирским разносолом", а нищих называли "праксенами" по названиюзалива Праксены, на берегах которого эти земли расположены.
Мало кто также помнит, что всего несколько поколений тому назад Ковир и Повисс еще были частью королевства Редании. Король Радовид Первый, прозванный Великим, передал их во владение своему братуТройдену, которого ненавидел, посоветовав ему никогда не покидать приобретенных владений и не вмешиваться в дела государства.
Пожалование ему скалистого клочка земли на далеком Севере, где, как повсюду говорили, год делился на два времени - август и зиму, - должно было, разумеется, стать жестокой шуткой, пощечиной для амбициозного Тройдена.
Оказалось, однако, что Радовид Великий допустил великую же ошибку. Ибо вскоре обнаружилось, что суровые горы Ковира скрывают бесценные сокровища в виде огромных залежей драгоценных металлов и каменной соли. Открытия эти, в свою очередь, привели к молниеносному расцвету ремесел. Словно грибы после дождя, вырастали все новые плавильни, мастерские и мануфактуры.
Радовид Третий постановил исправить ошибку своего славного предка и восстановить контроль над северными рубежами королевства. Он был уверен, что реданские войска, в союзе с отрядами дружественного тогда Каэдвена, быстро подчинят себе осмелевшего ленника. Случилось, однако, иначе: победил Ковир, и перевес его был ошеломляющим. Подписанный в ту пору Эксетерский Трактат дал Ковиру независимость, обязав его одновременно соблюдать вечный нейтралитет. Обещание это потомки Тройдена блюдут с великим тщанием.
Ныне Ковиром владеет Эстерад Тиссен, король столь же мудрый, столь и алчный. Север по-прежнему развивается и цветет. Ковирские металлурги смело могут состязаться с Махакамом, а согласно некоторым утверждениям, университет в Лан Эксетере уже давно превзошел знаменитую Оксенфуртскую Академию. Жители Ковира и Повисса из нищих превратились в князей, а из банкротов в банкиров.

</p>
]]