ITEM.name = "Культы и религии Нордлингов"
ITEM.desc = "Трактат о религиях Северных Королевств, написанный нильфгаардцем Стефаном Келлером."
ITEM.price = 25
ITEM.contents = [[
<h1>Культы и религии Нордлингов</h1>

<p>
Среди многочисленных верований Нордлингов более всего распространен культ Мелителе, богини в трех обличьях: девочки, женщины и старухи. Мелителе богиня-мать, которая заботится о своих детях. Молятся ей не только женщины, но и мужчины. Религия эта является пережитком матриархата и доказывает слабость Нордлингов, поскольку народы, которые поклоняются богиням, не могут должным образом подготовить своих сыновей к войне. В последние годы культ Мелителе постепенно вытесняется культом Вечного Огня, зародившегося в Новиграде. Адепты Вечного Огня известны своим фанатизмом и исключительным самопожертвованием. Религия враждебна ко всем отклонениям, включая нелюдей. Орден Пылающей Розы стал боевым крылом культа.
</p>
]]