ITEM.name = "Люди-тени, или История секретных королевских служб"
ITEM.desc = "Написана Орибастусом Джиафранко Паоло Ройвеном. В книге содержится тайная информация о международной политике и ключевых фигурах, вовлеченных в деятельность разведывательных служб."
ITEM.price = 25
ITEM.contents = [[
<h1>Люди-тени, или История секретных королевских служб</h1>
<p>Политическую ситуацию в Редании лучше всего понимал Сигизмунд Дийкстра, который умел не только верно оценивать текущие события, но и довольно точно предсказывать будущие. Дийкстра знал, что короли севера очень слабы, а власть на самом деле находится в руках чародеек. Он предполагал, что противовесом магам может стать только сильный религиозный культ, обладающий реальной военной силой, идеи которого близки массам.
Именно поэтому глава реданской разведки поддерживал создание Ордена Пылающей Розы, но запретил размещение командории Ордена на территории Редании. Дейкстра говорил так: «Хорошо иметь на своей стороне фанатиков и пугало для чародеек, но еще лучше, если фанатики будут за границами нашего государства. С фундаменталистами вечно какие-то неприятности, так пусть лучше эти неприятности будут у кого-нибудь другого. В данном случае у темерцев. А если нам понадобятся фанатики, если мы захотим напустить их на чародеек или Нильфгаард, стоит только свистнуть. Они будут рядом у самой границы.» Время покажет, был ли он прав.  
</p>
]]