ITEM.name = "Морибунда. Последнее обличье вампира"
ITEM.desc = "На обложке изображены двое: бледный мужчина и девушка с каменным лицом."
ITEM.price = 25
ITEM.contents = [[
<h1>Морибунда. Последнее обличье вампира</h1>

<p>
В это время Изабелла взяла слегка светившееся лицо Эдварда в ладони и поцеловала его ледяные уста, искривленные в циничной усмешке.
- Прости, любимый, - прошептала она, глотая слезы, - но мое сердце живее бьется для того волколака, которого ты ненавидишь всем своим вампирическим естеством.
- Это хорошо, - ответил Эдвард, обратив измученное лицо к такому же бледному, как и он сам, месяцу. - Я только подвергал бы тебя опасности. С ним же ты будешь счастлива.
Эдвард отвернулся и направился к выходу, но Изабелла поймала его за руку и удержала. Прикосновение ее ладони было столь чудесно, что омертвевшее за столетия сердце едва не забилось вновь.
- Есть еще кое-что, - сказала она, не глядя ему в глаза. - Я беременна.

</p>
]]