ITEM.name = "Веселые приключения Мюриэль"
ITEM.desc = "Книга, обитая кожей."
ITEM.price = 25
ITEM.contents = [[
<h1>Веселые приключения Мюриэль</h1>
<h3>Веселые приключения Мюриэль, Прекрасной Мерзавки</h3>
<p>
Случилось как-то, что Мюриэль отправилась сам-друг с няней в путешествие к тетке в Марибор. Дорога им выпала через пущу, а в те времена леса были полны негодяев. Особенно дурной славой пользовалась банда Флинна Шельмы, с которой никак не могли справиться люди короля. По воле злого рока, разбойники напали на карету Мюриэль.
Няня была старая, слепая и глухая. Ее не разбудил ни грохот упавшего на тракт дерева, ни шум схватки разбойников с солдатами. Когда же сам Флинн распахнул двери кареты своими мускулистыми руками, Мюриэль поняла, что может рассчитывать только на саму себя. "Только будь вежлива, милочка", - пробормотала сквозь сон старая няня. Но ее пожеланию не суждено было сбыться.

</p>
]]