ITEM.name = "Введение в прикладную магию"
ITEM.desc = "Целый том. На обложке нарисована звезда."
ITEM.price = 25
ITEM.contents = [[
<h1>Введение в прикладную магию</h1>
<p>
Магия - это наука обуздания, подчинения и использования силы первоэлементов. Она также есть воплощение Хаоса, поэтому никто без должной подготовки не должен вторгаться в ее пределы. Опытные чародеи превращают свое ремесло в настоящее искусство, но путь к виртуозному мастерству лежит через долгие годы учебы, упражнений и тяжелого труда, а также требует немалого врожденного таланта. Магия была принесена в наш мир Сопряжением Сфер, и вскоре было обнаружено, что она есть живое, переменчивое и приручаемое существо. История не сохранила именно первого чародея, открывшего в себе талант и развившего его с помощью магических сил. Тем не менее, как мы знаем, примерно в одно время повсюду стали возникать группы одаренных магией существ для совместной учебы и развития способностей. Этот период обычно считают началом магии как науки, а эти группы - прообразом магических школ.
Основные стихии, являющиеся источниками магической силы: земля, вода, воздух и огонь. В книге, которую ты сейчас держишь в руках, каждой из стихий отведена отдельная глава, по порядку возрастания сложности и опасности работы с каждым из первоэлементов. (...)

</p>
]]