ITEM.name = "Мой манифест. Жизнь Якова из Альдерсберга"
ITEM.desc = "Пылающая роза изображена на обложке этой книги."
ITEM.price = 25
ITEM.contents = [[
<h1>Мой манифест. Жизнь Якова из Альдерсберга</h1>

<p>
Причины, по которым Яков из Альдерсберга был выбран Великим магистром, остаются тайной. Орден Белой Розы пришел к тому времени в упадок и близился час его гибели, так что можно догадываться, что братья ожидали видеть во главе его человека решительного, с ясным видением пути к спасению. Яков и был таковым. Одним из его первых решений была смена названия братства на Орден Пылающей Розы.
Больше всего удивляет однако, что орденские братья и сам король решились довериться человеку из ниоткуда. Говорили, будто он был бродягой, странствующим проповедником, который воодушевлял огромные толпы речами, направленными против нелюдей. Говорили, будто он мог творить чудеса и являл своим последователям видения гибели от Белого Хлада. Безусловно, он обладал невероятной притягательностью и силой убеждения и был целиком предан внушенным ему принципам, которые сам старался привить другим.
Был ли он в самом деле Истоком? На самом ли деле был он наделен от природы магическим талантом? Этого мы определенно не сможем сказать уже никогда.

</p>
]]