ITEM.name = "Насекомые и другие паразиты Зеррикании "
ITEM.desc = "Книга путешественника Марко Кнопфа, в которой он описывает экзотических насекомых Зеррикании, а также прочие мерзости, виденные автором во время его путешествий."
ITEM.price = 25
ITEM.contents = [[
<h1>Насекомые и другие паразиты Зеррикании </h1>
<p>Зеррикания, родина ядовитого василиска, породила множество других, не менее гнусных тварей. Среди них замечены были столь огромные пятнистые пауки, что ловили в свои сети даже элефантов, а также ужасающие мухи цеце. Мухи же эти особенно гнусны, ибо откладывают яйца прямо в человеческом теле, и личинки их выводятся в голове у жертвы. При этом мозг несчастного человека служит им пищей. Когда же личинки вырастают и превращаются в мух, они выбираются наружу через глазницы, предварительно выедая глаза.  Эти и другие паразиты обитают в далекой стране Зеррикании. Слава богам, что ничего подобного не встретишь у нас, в Северных Королевствах.</p>
]]