ITEM.name = "Новейшая история"
ITEM.desc = "Книга в обычной обложке. Анонимный труд посвящен нильфгаардской войне, её причинам и последствиям."
ITEM.price = 25
ITEM.contents = [[
<h1>Новейшая история</h1>
<p>Ничего не дала задумка маршала Коегоорна, его фланговый отряд остановила героическая вызимская пехота под командованием воеводы Бронибора, заплатив большою кровью за свое геройство. А пока вызимцы отпор ставили, на левом крыле нильфы рассыпались одни кинулись в бегство, другие сбивались в кучи и кучами же оными защищались, со всех сторон окруженные. Почти то же делалось и на правом крыле, где ярость краснолюдов и кондотьеров вконец, над императором Нильфгаарда верх взяли. На всем фронте возвился единый крик триумфа, а в сердце королевских рыцарей новый дух вступил. В нильфгаардцах же дух пал, руки их занемели, и наши принялись их лущить, из панцирей ихних выколачивая навроде гороха, так что прям таки эхо прокатилося.
И понял маршал Коегоорн, что баталия проиграна, увидел, как гибнут и разваливаются вокруг него бригады. И тут прибужали к нему офицеры, коня подводя свежего, взывая, дабы уходил Коегоорн, спасая свой живот. Но неустрашимо было сердце в груди нильфгаардского маршала.
</p>
]]