ITEM.name = "Нарансен, сын Гуннестада"
ITEM.desc = "Книга, обитая кожей."
ITEM.price = 25
ITEM.contents = [[
<h1>Нарансен, сын Гуннестада</h1>
<p>
Когда он очнулся, то увидел над собой бескрайнее голубое небо.
На горизонте впадало оно в спокойное, словно озеро, море. Шторм ушел, точно так же, как исчез и драккар со всей командой. Он так и не узнал, как долго лежал без памяти в шлюпке.
От солнца его кожа покраснела, а губы распухли. Он почувствовал сильную жажду, но в лодке не нашел ничего, что могло бы ее утолить. Неужели он спасся только для того, чтобы умереть? Нет... Нарансен был сыном великого Гуннестада и никогда не сдавался. Когда он отправлялся в поход, ему исполнилась двадцатая весна. Когда это было? Давно... Очень давно. В то время, когда его друзья еще были живы. В то время, когда у него еще была левая рука, а не неподвижная культя. В то время, когда его борода была рыжей и ее еще не пронизывали серебристые нити.
Слава, жажда которой гнала его прочь из родимого дома, далась ему слишком высокой ценой. Нарансен никогда о цене не заботился, но в это мгновение - одинокий, в лодке, выброшенной в самую середину Большой Воды, словно засохший лист, - он почувствовал себя усталым. Он жаждал увидеть хутор, где вырос. Посмотреть в глаза матери, которая рассказывала ему на ночь легенды о подвигах смельчаков. Теперь он сам стал одним из них. Он был человеком, о котором матери рассказывали своим детям. Сбылись его самые заветные мечты, он должен был быть счастлив. Но он не был. А если бы он знал, сколько еще приключений и страданий ждет его впереди...
Никто не знает, что бы мы сделали, знай мы наперед, что будете. Верно только одно: даже если бы Нарансен знал, какие еще ужасные испытания готовила ему судьба, он бы не отступил. Он был сыном великого Гуннестада и шел по тропе Славы, сходить с которой не стал бы никогда. Ни за что.

</p>
]]