ITEM.name = "Жемчужины Севера: Оксенфурт"
ITEM.desc = "Книжечка с большой надписью 'Оксенфурт'."
ITEM.price = 25
ITEM.contents = [[
<h1>Жемчужины Севера: Оксенфурт</h1>
<h3></h3>
<p>
Оксенфурт — город, расположенный на берегах Понтара к югу от Новиграда. За свой университетский характер считается он колыбелью науки, и притом не только реданской. Университет в Оксенфурте собрал светлые умы со всего Севера. Это здесь читают лекции самые выдающиеся профессора всех наук, начиная от философии, включая искусство, а архитектурой и медициной заканчивая.
Но там, где учебное заведение, обычно не только учителя, но также и ученики. Оксенфурт по статистике самый молодой город в Редании. Академический его дух чувствуется сразу же, как только вы проходите в ворота города. Всюду здесь полно училищ. На улицах прохода нет от школяров.
У молодости свои законы, потому юноши эти также не чураются всяческих забав. Шумно и весело здесь на улицах города, и не только днем, но (а может быть даже, прежде всего) и ночью. Правда, городской совет запретил продажу алкоголя после заката, но никто не придирается к недостаточно строгому соблюдения этого запрета.
Если говорить об архитектуре города, то обращает на себя внимание древний эльфийский акведук, отремонтированный и используемый для очистки стоков. Второй такой трудно отыскать во всем цивилизованном мире - это лучше всего передает новаторский характер города.
Над городом возвышается роскошный комплекс зданий Оксенфуртской Академии, которой город обязан также своим названием. Не каждый сейчас вспомнит, что университет был основан еще эльфами. Сегодня Оксенфуртская Академия пользуется славой, сравниться с которой может только слава Имперской Академии в Нильфгаарде. Наиболее популярны факультеты: алхимии, естественной истории, трубадурства и поэзии, медицины и травничества, техники, а также философии.

</p>
]]