ITEM.name = "Старших Рас описание"
ITEM.desc = "Книга с изображением нескольких нелюдей: низушка, эльфа и краснолюда."
ITEM.price = 25
ITEM.contents = [[
<h1>Старших Рас описание</h1>

<p>
Что есть нелюдь - каждый видит. Как нам само название указывает есть это нечто, что человека напоминает, но, однако же, им не является. Хотя ходит он прямо, пользуется языком, подобным нашему, и различные орудия, так же как и одежды, под себя приспосабливает, однако же больше общего имеет он со зверем, нежели с нашей благородной расой.
Краснолюды суть подобны кротам. Лучше всего под землей себя чувствуют, солнца избегать стараются. Любят жить в нечистоте, всегда грязью и копотью измазаны. Любят все, что в земле найти можно: камни, металлы и всяческие минералы. Говорят также, что они, подобно кротам, дождевыми и прочими червями охотнее всего питаются.
Низушки же более всего напоминают суслов. Ленивые, толстые и голосистые они, точно как те грызуны. Единственное, что ум их занимает, это еда и напитки, которые они алчно в хозяйствах своих складывают и у других благородных зверей отнимают. Хитрость жестокая их отличает. Хоть бы пришлось тебе с голоду умирать, пропитанием с тобой они не поделятся. Хоть бы пришлось тебе бедствие терпеть, а им в золоте купаться, все равно до последней кроны тебя обдерут. Хоть бы ты одни благодеяния им совершал, все равно нож тебе в спину вонзят.
Эльфы, в свою очередь, приходятся, скорее всего, сродни райским птицам, что в далекой Зеррикании живут. Больше всего их заботят цветные перышки, охотнее всего они бы целыми днями на свое же отражение в воде любовались и свое же пение слушали. И так они любовью к себе пресыщены, что даже вожделения к иным представителям рода своего уже не чувствуют. Привлекательность их для глаза, бесспорно, мила, однако весьма обманчива, поскольку жестоки они необычайно, и каждого, кто их по внешности оценит, сперва они одурманят, а потом хладнокровно убьют. Лучшее этому доказательство - так называемые Скоя-таэль, - бандиты, что якобы за свободу борются, а на деле единственное, чего они жаждут, это людей убивать.
</p>
]]