ITEM.name = "Оппозиция в Нильфгаарде"
ITEM.desc = "Чёрная книга с золотым солнцем на обложке."
ITEM.price = 25
ITEM.contents = [[
<h1>Оппозиция в Нильфгаарде</h1>
<p>
Хотя император Нильфгаарда обладает абсолютной властью и сурово карает малейшие проявления неповиновения, в империи определенно есть силы, противостоящие ему. Под таковыми я подразумеваю не обиженных правителей завоеванных провинций, а богатых и влиятельных людей в Городе Тысячи Башен, которые недовольны своим нынешним правителем. Конфликт между императором и аристократическими домами нильфгаардской столицы тянется долгие годы. Все принцы крови и магнаты ожидали, что правитель женится на дочери одного из них и породит наследника. Однако у императора были другие планы. Он отказался выбирать жену из знатной семьи и тем самым оскорбил всю знать империи.
Нильфгаардская оппозиция терпеливо ждет момента, когда император совершит промах, какого-либо события, которое ослабит его власть, будь то экономический кризис или проигранная битва. Тайные заговорщики готовы к тому, чтобы воспользоваться таким моментом и разжечь в народе недовольство, убить императора, совершить государственный переворот и посадить на трон кого-то из своего круга.
По очевидным причинам об этом заговоре известно лишь малому числу людей, однако любой проницательный наблюдатель за нильфгаардской политикой может увидеть признаки его существования. Пока люди остаются людьми, а мир не меняется, некоторые процессы всегда останутся неизменными, и недовольные всегда будут объединяться в союзы со своими тайными знаками и целями.
</p>
]]