ITEM.name = "Погром в Ривии"
ITEM.desc = "Написанная анонимно, со слов свидетелей история погрома нелюдей в Ривии 1268 года."
ITEM.price = 25
ITEM.contents = [[
<h1>Погром в Ривии</h1>
<h3></h3>
<p>
После войны у жителей Ривии господствующим настроением была удрученность. Все страдали от нищеты, и всем казалось, что короли и магнаты во время мирных переговоров предали простой народ, не отомстив Нильфгаарду. Требовался козел отпущения, и как обычно выбор пал на тех, кто отличался от общей массы нелюдей и ведьм. Была провокация. Разъяренная толпа хлынула на улицы. Жертвами разъяренной толпы стали все, кто хоть чем-то отличался от людей. Убивали краснолюдов, эльфов и тех, кого обвиняли в использовании колдовства. Многие, пользуясь неразберихой, сводили счеты, грабили и насиловали. Со стыдом признаю, что мало кто нашел в себе силы встать на защиту преследуемых. Среди этих немногих был и знаменитый Геральт из Ривии, который защищал своих друзей и погиб, заколотый вилами. Жертв было бы больше, если бы не памятное вмешательство Трисс Меригольд. Чародейка наслала на толпу сильнейший град. Только это мощное заклинание прекратило беспорядки. Что произошло с телами Геральта из Ривии и тех, кто был с ним, я не знаю.
</p>
]]