ITEM.name = "Сопряжение Сфер"
ITEM.desc = "Светлых цветов книга с изображением нескольких сфер."
ITEM.price = 25
ITEM.contents = [[
<h1>Сопряжение Сфер</h1>

<p>
Многие пороки присущи ученым мужам, и худший из них, вероятно, склонность описывать простые вещи чрезмерно сложными словами, обряжая простоту в наряды ложной учености.
«Сопряжение Сфер» — прекрасный тому пример. Название это, столь таинственно звучащее для непосвященного слуха, можно было бы сформулировать много проще, назвав «Столкновением миров». Да и само явление также можно описать простыми словами, понятными и ребенку.
Представь себе, дорогой читатель, что наш мир — корабль под парусами в великом океане. С его палубы видны другие корабли, сиречь звезды. Каждый из этих кораблей несет на борту своих моряков и свои товары. Обычно они расходятся на столь большом расстоянии, что едва различимы, хоть бы и в подзорную трубу. Но раз в тысячелетия разражается страшная буря во вселенском океане, и корабли, столкнувшись, плывут какое-то время бок о бок. Часть команды с одного корабля может перебраться на другой, да и груз из трюмов может быть перенесен. И когда буря утихнет, корабли вновь разделяются и уходят каждый своим путем.
Так называемые «существа, сотворенные Сопряжением», а именно чудовища наподобие гулей или василисков, как раз и являются такими пассажирами с чужого корабля. А мы, люди, потерпели кораблекрушение, и нас занесло против воли в мир, прежде населенный Старшими расами. Попав сюда, мы освоили тайные магические искусства, неведомые нам дотоле.
Могут ли миры столкнуться вновь? Возможно. Можно ли этой катастрофы избежать, или же, напротив, приблизить ее? Некоторые ученые считают, что отдельные существа развили в себе такую способность, обусловленную редчайшими наследственными качествами, и способны встать у кормила нашего судна, дабы направить его в тихие воды или же к погибели.

</p>
]]