ITEM.name = "Как уйти от встречи с гигантским судном"
ITEM.desc = "На обложке изображен якорь."
ITEM.price = 25
ITEM.contents = [[
<h1>Как уйти от встречи с гигантским судном</h1>

<p>
В открытом море, где нет иных препятствий для взора, кроме линии горизонта, человек может поддаться ложному чувству безопасности и тем самым зачастую обречь себя на гибель. Ибо никто не знает своего дня и часа, и моряк тоже не знает, в какой миг точка на горизонте превратится в нильфгаардский дромон, что летит к нему по волнам под всеми парусами, готовый вспороть борт жертвы своим острым носом.
Быть всегда начеку - вот лучший способ избегнуть такой встречи. Нужно держать глаза широко открытыми, даже если воды тихи, как сытый младенец, и нигде не видно ни признака земли, ни чужого корабля. Когда зрение бесполезно, следует держать ухо востро, особенно в прибрежных водах островов Скеллиге, ибо гребцы архипелага задают ритм гребли песней, а их громоподобные голоса разносятся столь далеко, что их часто можно сперва услышать, и лишь затем увидеть. И это большое благо - то, что они выдают себя заранее. Ведь встреча с кораблем островитян вдвойне опасна, ибо корабль сей обшит металлом с носа до кормы, а плывут на нем свирепые и закаленные в битвах воины.

</p>
]]