ITEM.name = "Туссент, герцогство из мира сказок и чудес"
ITEM.desc = "На обложке изображен герб Туссента: Пара львов, красный и рыжий."
ITEM.price = 25
ITEM.contents = [[
<h1>Туссент, герцогство из мира сказок и чудес</h1>

<p>
Когда путник из Северных земель впервые попадает в Туссент, ему кажется, что оказался он в стране, сошедшей со страниц книжки волшебных сказок. Здесь не встретит он никогда изнуряющей погоды, ибо даже зимы в Туссенте солнечны и теплы, веет легкий, освежающий бриз без малейшего намека на холодные вьюги. Не испытает он голода, ибо деревья и кустарники здесь круглый год осыпаны сочными плодами. Не грозит ему и одиночество, ибо всякий встречный будет общаться с ним приветливо, как со старым другом. Не обнаружит он здесь ни захолустной скуки, ни уныния, ни тревог.
Вино в Туссенте льется рекой, музыка звучит беспрестанно, а воздух повсюду полон птичьими трелями и пеньем прелестниц, не скупящихся на ласку в ответ на комплимент со стороны статного рыцаря. Столица княжества - город Боклер - настоящая архитектурная жемчужина с множеством великолепных эльфских памятников: тут и парящие башни, и мастерски вырезанные барельефы, и таинственные руины. И лишь изредка солнечный диск на черном фоне, контраст яркого золота и темной ржавчины напоминает о том, что эта чудесная земля, это воплощение волшебной сказки - вассал Нильфгаарда...

</p>
]]