ITEM.name = "Врата тайны"
ITEM.desc = "Редкая книга могущественного чародея Рансанта Альваро."
ITEM.price = 25
ITEM.contents = [[
<h1>Врата тайны</h1>
<h3></h3>
<p>
Старики говорят, что давным-давно на болотах жил маг. Дни и ночи он сидел над своими книгами и ретортами. Говорили, что он ищет камень, который будет превращать свинец в золото, а родниковую воду в самогон; или, другими словами, камень, способный облагораживать любое вещество. 
Но Боги были недовольны, ибо в своей гордыне забрался он туда, где не место смертным. И однажды ночью разразилась страшная буря, которая до основания разрушила башню колдуна. Однако тот построил новую башню, и наложил на нее особое заклятие, чтобы она могла противостоять шторму. Тогда однажды ночью сама земля возмутилась и повалила башню колдуна. А он построил еще одну, и наложил заклятие, которое не давало земле повалить ее. 
Теперь ни небо, ни земля не могли повредить магу. Но в один прекрасный день он исчез. Некоторые говорили, что маг взял ученика, который привел его к такому концу, другие во всем винили женщину, а третьи утверждали, что создания самого волшебника восстали против него. Как бы то ни было, башня заперта, хранит свои тайны, а что в ней скрывается того никто не знает.</p>
]]