-- The default player data when using /data
SCHEMA.defaultData = [[
-----------------------Боевые навыки----------------------
Топоры и молоты - 
Луки и арбалеты - 
Длинные мечи - 
Короткие мечи - 
Щиты - 
Кулачный бой - 
Легкая броня -
Средняя броня - 
Тяжелая броня -  
----------------------Небоевые навыки--------------------
Крепость тела – 
Выносливость – 
Внимательность – 
Ловкость рук – 
Живучесть – 
---------------------Ремесленные навыки---------------
Травничевство – 
Кузнечное дело – 
Кожевенное дело – 
Торговля – 
Бард – 
]]
